Repository: juliabode/alpaka
Catalog: languages/*.po
Languages: de_de

source: Read more of this:
de_de: Hier gibt's noch mehr davon:

source: No related posts found.
de_de: Keine ähnlichen Artikel gefunden.

source: Leave a Reply
de_de: Hinterlasse deine Antwort

source: Leave a Reply to %s
de_de: Hinterlasse deine Antwort zu %s

source: (required)
de_de: (benötigt)

source: Mail (will not be published)
de_de: E-Mail (wird nicht veröffentlicht)

source: Website
de_de: Webseite

source: Submit Comment
de_de: Kommentieren

source: Categories:
de_de: Kategorien:

source: Archive for the &#8216;
de_de: Archiv für die &#8216;

source: &#8217; Category
de_de: &#8217; Kategorie

source: Error 404 - Page Not Found
de_de: 404 Fehler - Seite nicht gefunden
